[
  {
    "id": 1,
    "head": "Andromeda",
    "title": "Андромеда — расположено в северном полушарии, известно галактикой Андромеды.",
    "body": "Andromeda — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "andromeda.png"

  },
  {
    "id": 2,
    "head": "Antlia",
    "title": "Воздушный насос — тусклое южное созвездие.",
    "body": "Antlia — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "antlia.png"
  },
  {
    "id": 3,
    "head": "Apus",
    "title": "Райская птица — маленькое южное созвездие",
    "body": "Apus — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "apus.png"
  },
  {
    "id": 4,
    "head": "Aquarius",
    "title": "Водолей — зодиакальное созвездие, символизирует водоносца",
    "body": "Aquarius — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "aquarius.png"
  },
  {
    "id": 5,
    "head": "Aquila",
    "title": "Орел — включает яркую звезду Альтаир",
    "body": "Aquila — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "aquila.png"
  },
  {
    "id": 6,
    "head": "Ara",
    "title": "Жертвенник — южное созвездие в форме алтаря.",
    "body": "Ara — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "ara.png"
  },
  {
    "id": 7,
    "head": "Aries",
    "title": "Овен — зодиакальное созвездие, символизирует барана.",
    "body": "Aries — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "aries.png"
  },
  {
    "id": 8,
    "head": "Auriga",
    "title": "Возничий — включает яркую звезду Капеллу.",
    "body": "Auriga — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "auriga.png"
  },
  {
    "id": 10,
    "head": "Caelum",
    "title": "Резец — тусклое южное созвездие, символ инструмента гравёра.",
    "body": "Caelum — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "caelum.png"
  },
  {
    "id": 11,
    "head": "Camelopardalis",
    "title": "Жираф — большое, но тусклое северное созвездие.",
    "body": "Camelopardalis — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "camelopardalis.png"
  },
  {
    "id": 12,
    "head": "Cancer",
    "title": "Рак — зодиакальное созвездие, известно скоплением Улей.",
    "body": "Cancer — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "cancer.png"
  },
  {
    "id": 13,
    "head": "Canes Venatici",
    "title": "Гончие Псы — пара звёзд недалеко от Волопаса.",
    "body": "Canes Venatici — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "canes-venatici.png"
  },
  {
    "id": 14,
    "head": "Canis Major",
    "title": "Большой Пёс — включает Сириус, самую яркую звезду ночного неба.",
    "body": "Canis Major — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "canis-major.png"
  },
  {
    "id": 15,
    "head": "Canis Minor",
    "title": "Малый Пёс — содержит яркую звезду Процион.",
    "body": "Canis Minor — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "canis-minor.png"
  },
  {
    "id": 16,
    "head": "Capricornus",
    "title": "Козерог — зодиакальное южное созвездие.",
    "body": "Capricornus — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "capricornus.png"
  },
  {
    "id": 18,
    "head": "Cassiopeia",
    "title": "Кассиопея — легко узнаётся по форме 'W'.",
    "body": "Cassiopeia — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "cassiopeia.png"
  },
  {
    "id": 19,
    "head": "Centaurus",
    "title": "Центавр — южное созвездие с яркой звездой Альфа Центавра.",
    "body": "Centaurus — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "centaurus.png"
  },
  {
    "id": 20,
    "head": "Cepheus",
    "title": "Цефей — северное созвездие, названо в честь мифического царя.",
    "body": "Cepheus — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "cepheus.png"
  },
  {
    "id": 21,
    "head": "Cetus",
    "title": "Кит — большое южное созвездие, связано с мифом об Андромеде.",
    "body": "Cetus — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "cetus.png"
  },
  {
    "id": 22,
    "head": "Chamaeleon",
    "title": "Хамелеон — южное, слабозаметное созвездие.",
    "body": "Chamaeleon — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "chamaeleon.png"
  },
  {
    "id": 23,
    "head": "Circinus",
    "title": "Циркуль — маленькое южное созвездие.",
    "body": "Circinus — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "circinus.png"
  },
  {
    "id": 24,
    "head": "Columba",
    "title": "Голубь — названо в честь птицы Ноя.",
    "body": "Columba — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "columba.png"
  },
  {
    "id": 25,
    "head": "Coma Berenices",
    "title": "Волосы Вероники — звёздное скопление в северном небе.",
    "body": "Coma Berenices — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "coma-berenices.png"
  },
  {
    "id": 26,
    "head": "Corona Australis",
    "title": "Южная Корона — дуга тусклых звёзд рядом с Стрельцом.",
    "body": "Corona Australis — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "corona-australis.png"
  },
  {
    "id": 27,
    "head": "Corona Borealis",
    "title": "Северная Корона — полукруг из звёзд между Волопасом и Геркулесом.",
    "body": "Corona Borealis — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "corona-borealis.png"
  },
  {
    "id": 28,
    "head": "Corvus",
    "title": "Ворон — маленькое южное созвездие.",
    "body": "Corvus — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "corvus.png"
  },
  {
    "id": 29,
    "head": "Crater",
    "title": "Чаша — расположено рядом с Гидрой.",
    "body": "Crater — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "crater.png"
  },
  {
    "id": 30,
    "head": "Crux",
    "title": "Южный Крест — самое узнаваемое южное созвездие.",
    "body": "Crux — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "crux.png"
  },
  {
    "id": 31,
    "head": "Cygnus",
    "title": "Лебедь — включает Денеб, часть Летнего треугольника.",
    "body": "Cygnus — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "cygnus.png"
  },
  {
    "id": 32,
    "head": "Delphinus",
    "title": "Дельфин — маленькое, но легко узнаваемое созвездие.",
    "body": "Delphinus — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "delphinus.png"
  },
  {
    "id": 33,
    "head": "Dorado",
    "title": "Золотая Рыба — содержит часть галактики Большое Магелланово Облако.",
    "body": "Dorado — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "dorado.png"
  },
  {
    "id": 34,
    "head": "Draco",
    "title": "Дракон — большое северное созвездие, обвивает Малую Медведицу.",
    "body": "Draco — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "draco.png"
  },
  {
    "id": 35,
    "head": "Equuleus",
    "title": "Малый Конь — одно из самых маленьких созвездий.",
    "body": "Equuleus — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "equuleus.png"
  },
  {
    "id": 36,
    "head": "Eridanus",
    "title": "Эридан — длинное южное созвездие, символ реки.",
    "body": "Eridanus — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "eridanus.png"
  },
  {
    "id": 37,
    "head": "Fornax",
    "title": "Печь — южное тусклое созвездие.",
    "body": "Fornax — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "fornax.png"
  },
  {
    "id": 38,
    "head": "Gemini",
    "title": "Близнецы — включает звезды Кастор и Поллукс.",
    "body": "Gemini — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "gemini.png"
  },
  {
    "id": 39,
    "head": "Grus",
    "title": "Журавль — южное созвездие.",
    "body": "Grus — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "grus.png"
  },
  {
    "id": 40,
    "head": "Hercules",
    "title": "Геркулес — включает большое шаровое скопление M13.",
    "body": "Hercules — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "hercules.png"
  },
  {
    "id": 41,
    "head": "Horologium",
    "title": "Часы — тусклое южное созвездие.",
    "body": "Horologium — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "horologium.png"
  },
  {
    "id": 42,
    "head": "Hydra",
    "title": "Гидра — самое большое созвездие по площади.",
    "body": "Hydra — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "hydra.png"
  },
  {
    "id": 43,
    "head": "Hydrus",
    "title": "Малая Водяная Змея — южное созвездие.",
    "body": "Hydrus — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "hydrus.png"
  },
  {
    "id": 44,
    "head": "Indus",
    "title": "Индиец — небольшое южное созвездие.",
    "body": "Indus — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "indus.png"
  },
  {
    "id": 45,
    "head": "Lacerta",
    "title": "Ящерица — тусклое северное созвездие.",
    "body": "Lacerta — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "lacerta.png"
  },
  {
    "id": 46,
    "head": "Leo",
    "title": "Лев — зодиакальное созвездие, содержит звезду Регул.",
    "body": "Leo — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "leo.png"
  },
  {
    "id": 47,
    "head": "Leo Minor",
    "title": "Малый Лев — между Львом и Большой Медведицей.",
    "body": "Leo Minor — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "leo-minor.png"
  },
  {
    "id": 48,
    "head": "Lepus",
    "title": "Заяц — находится под Орионом.",
    "body": "Lepus — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "lepus.png"
  },
  {
    "id": 49,
    "head": "Libra",
    "title": "Весы — зодиакальное созвездие.",
    "body": "Libra — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "libra.png"
  },
  {
    "id": 50,
    "head": "Lupus",
    "title": "Волк — южное созвездие между Центавром и Скорпионом.",
    "body": "Lupus — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "lupus.png"
  },
  {
    "id": 51,
    "head": "Lynx",
    "title": "Рысь — тусклое северное созвездие.",
    "body": "Lynx — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "lynx.png"
  },
  {
    "id": 52,
    "head": "Lyra",
    "title": "Лира — содержит яркую звезду Вегу.",
    "body": "Lyra — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "lyra.png"
  },
  {
    "id": 53,
    "head": "Mensa",
    "title": "Столовая Гора — расположено в южном небе.",
    "body": "Mensa — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "mensa.png"
  },
  {
    "id": 54,
    "head": "Microscopium",
    "title": "Микроскоп — южное слабое созвездие.",
    "body": "Microscopium — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "microscopium.png"
  },
  {
    "id": 55,
    "head": "Monoceros",
    "title": "Единорог — расположено рядом с Орионом.",
    "body": "Monoceros — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "monoceros.png"
  },
  {
    "id": 56,
    "head": "Musca",
    "title": "Муха — южное небольшое созвездие.",
    "body": "Musca — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "musca.png"
  },
  {
    "id": 57,
    "head": "Norma",
    "title": "Уровень — тусклое южное созвездие.",
    "body": "Norma — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "norma.png"
  },
  {
    "id": 58,
    "head": "Octans",
    "title": "Октант — содержит Южный полюс мира.",
    "body": "Octans — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "octans.png"
  },
  {
    "id": 59,
    "head": "Ophiuchus",
    "title": "Змееносец — пересекает эклиптику.",
    "body": "Ophiuchus — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "ophiuchus.png"
  },
  {
    "id": 60,
    "head": "Orion",
    "title": "Орион — одно из самых узнаваемых, включает пояс Ориона.",
    "body": "Orion — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "orion.png"
  },
  {
    "id": 61,
    "head": "Pavo",
    "title": "Павлин — южное красивое созвездие.",
    "body": "Pavo — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "pavo.png"
  },
  {
    "id": 62,
    "head": "Pegasus",
    "title": "Пегас — включает большой квадрат Пегаса.",
    "body": "Pegasus — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "pegasus.png"
  },
  {
    "id": 63,
    "head": "Perseus",
    "title": "Персей — содержит скопление Персея.",
    "body": "Perseus — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "perseus.png"
  },
  {
    "id": 64,
    "head": "Phoenix",
    "title": "Феникс — южное созвездие, названо в честь мифической птицы.",
    "body": "Phoenix — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "phoenix.png"
  },
  {
    "id": 65,
    "head": "Pictor",
    "title": "Мольберт — южное тусклое созвездие.",
    "body": "Pictor — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "pictor.png"
  },
  {
    "id": 66,
    "head": "Pisces",
    "title": "Рыбы — зодиакальное созвездие.",
    "body": "Pisces — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "pisces.png"
  },
  {
    "id": 67,
    "head": "Piscis Austrinus",
    "title": "Южная Рыба — содержит звезду Фомальгаут.",
    "body": "Piscis Austrinus — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "piscis-austrinus.png"
  },
  {
    "id": 68,
    "head": "Puppis",
    "title": "Корма — часть бывшего Корабля Арго.",
    "body": "Puppis — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "puppis.png"
  },
  {
    "id": 69,
    "head": "Pyxis",
    "title": "Компас — небольшое южное созвездие.",
    "body": "Pyxis — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "pyxis.png"
  },
  {
    "id": 70,
    "head": "Reticulum",
    "title": "Сетка — тусклое южное созвездие.",
    "body": "Reticulum — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "reticulum.png"
  },
  {
    "id": 71,
    "head": "Sagitta",
    "title": "Стрела — одно из самых маленьких созвездий.",
    "body": "Sagitta — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "sagitta.png"
  },
  {
    "id": 72,
    "head": "Sagittarius",
    "title": "Стрелец — зодиакальное, пересекает центр Млечного Пути.",
    "body": "Sagittarius — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "sagittarius.png"
  },
  {
    "id": 73,
    "head": "Scorpius",
    "title": "Скорпион — зодиакальное, включает Антарес.",
    "body": "Scorpius — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "scorpius.png"
  },
  {
    "id": 74,
    "head": "Sculptor",
    "title": "Скульптор — тусклое южное созвездие.",
    "body": "Sculptor — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "sculptor.png"
  },
  {
    "id": 75,
    "head": "Scutum",
    "title": "Щит — маленькое, но плотное по звёздам созвездие.",
    "body": "Scutum — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "scutum.png"
  },
  {
    "id": 76,
    "head": "Serpens",
    "title": "Змея — состоит из двух частей: Голови и Хвоста.",
    "body": "Serpens — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "serpens.png"
  },
  {
    "id": 77,
    "head": "Sextans",
    "title": "Секстант — тусклое южное созвездие.",
    "body": "Sextans — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "sextans.png"
  },
  {
    "id": 78,
    "head": "Taurus",
    "title": "Телец — зодиакальное, включает Плеяды и Альдебаран.",
    "body": "Taurus — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "taurus.png"
  },
  {
    "id": 79,
    "head": "Telescopium",
    "title": "Телескоп — небольшое южное созвездие.",
    "body": "Telescopium — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "telescopium.png"
  },
  {
    "id": 80,
    "head": "Triangulum",
    "title": "Треугольник — маленькое северное созвездие.",
    "body": "Triangulum — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "triangulum.png"
  },
  {
    "id": 81,
    "head": "Triangulum Australe",
    "title": "Южный Треугольник — яркое и симметричное.",
    "body": "Triangulum Australe — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "triangulum-australe.png"
  },
  {
    "id": 82,
    "head": "Tucana",
    "title": "Тукан — содержит Малое Магелланово Облако.",
    "body": "Tucana — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "tucana.png"
  },
  {
    "id": 83,
    "head": "Ursa Major",
    "title": "Большая Медведица — включает астеризм Ковш.",
    "body": "Ursa Major — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "ursa-major.png"
  },
  {
    "id": 84,
    "head": "Ursa Minor",
    "title": "Малая Медведица — содержит Полярную звезду.",
    "body": "Ursa Minor — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "ursa-minor.png"
  },
  {
    "id": 86,
    "head": "Virgo",
    "title": "Дева — зодиакальное, содержит Спику.",
    "body": "Virgo — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "virgo.png"
  },
  {
    "id": 87,
    "head": "Volans",
    "title": "Летучая Рыба — южное созвездие.",
    "body": "Volans — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "volans.png"
  },
  {
    "id": 88,
    "head": "Vulpecula",
    "title": "Лисичка — тусклое северное созвездие.",
    "body": "Vulpecula — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "vulpecula.png"
  },
  {
    "id": 89,
    "head": "Camelopardalis",
    "title": "Жираф — большое, но тусклое северное созвездие.",
    "body": "Camelopardalis — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "camelopardalis.png"
  },
  {
    "id": 90,
    "head": "Cancer",
    "title": "Рак — зодиакальное созвездие с рассеянным скоплением Улей.",
    "body": "Cancer — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "cancer.png"
  },
  {
    "id": 91,
    "head": "Canes Venatici",
    "title": "Гончие Псы — содержит яркую звезду Кор Кароли.",
    "body": "Canes Venatici — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "canes-venatici.png"
  },
  {
    "id": 92,
    "head": "Canis Major",
    "title": "Большой Пёс — содержит Сириус, самую яркую звезду неба.",
    "body": "Canis Major — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "canis-major.png"
  },
  {
    "id": 93,
    "head": "Canis Minor",
    "title": "Малый Пёс — небольшое, но яркое созвездие с Проксионом.",
    "body": "Canis Minor — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "canis-minor.png"
  },
  {
    "id": 94,
    "head": "Capricornus",
    "title": "Козерог — зодиакальное южное созвездие, символизирует козла.",
    "body": "Capricornus — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "capricornus.png"
  },
  {
    "id": 95,
    "head": "Carina",
    "title": "Киль — часть древнего Арго, включает яркую Канопу.",
    "body": "Carina — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "carina.png"
  },
  {
    "id": 96,
    "head": "Cassiopeia",
    "title": "Кассиопея — узнаваемая W-образная фигура на небе.",
    "body": "Cassiopeia — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "cassiopeia.png"
  },
  {
    "id": 97,
    "head": "Centaurus",
    "title": "Центавр — большое южное созвездие с Проксима Центавра.",
    "body": "Centaurus — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "centaurus.png"
  },
  {
    "id": 98,
    "head": "Cepheus",
    "title": "Цефей — король Эфиопии, муж Кассиопеи, северное созвездие.",
    "body": "Cepheus — одно из 88 официально признанных созвездий, названное в честь персонажа, животного или объекта из мифологии или науки. Созвездие играет важную роль в истории астрономии и навигации.",
    "image": "cepheus.png"
  }
]